/* Text inside backups overview describing that a backup was created manually. */
"ManualBackup" = "手动";

/* Text inside backups overview describing that a backup in backups overview should not be deleted automatically. */
"KeepBackup" = "已锁定";

/* Title of the button setting a backup not to be deleted automatically. */
"KeepBackupButtonTitle" = "锁定";

/* Title of the button setting a backup can be deleted automatically. */
"DontKeepBackupButtonTitle" = "解锁";

/* URL of a website providing further information on backups. */
"backupInformationsURL" = "http://www.ulyssesapp.com/faq/#backup";

/* Title of an alert sheet asking for permanent deletion of a backup. */
"DeleteBackupMessageText" = "您确定要永久删除所选备份吗？";

/* Informative text in an alert sheet asking for permanent deletion of a backup. */
"DeleteBackupInformativeText" = "您无法撤销此操作。";

/* Button used inside the dialog used to confirm the deletion of a backup. */
"DeleteBackupConfirmation" = "删除备份";

/* Cancel button used inside the dialog asking for confirmation when deleting backups. */
"DeleteBackupCancel" = "取消";